var data = [
    {
      'id': 1,
       'img': '',
        'infoText': 'Cовместимость со вспышками — AD200/ AD200Pro',
        'price': '67 763,23 сум',
        'sum':  '62 392,23 Сум'
    },
    {
      'id': 2,
       'img': '',
        'infoText': 'Cовместимость со вспышками — AD200/ AD200Pro',
        'price': '67 763,23 сум',
        'sum':  '62 392,23 Сум'
    },
    {
      'id': 3,
       'img': '',
        'infoText': 'Cовместимость со вспышками — AD200/ AD200Pro',
        'price': '67 763,23 сум',
        'sum':  '62 392,23 Сум'
    },
    {
      'id': 4,
       'img': '',
        'infoText': 'Cовместимость со вспышками — AD200/ AD200Pro',
        'price': '67 763,23 сум',
        'sum':  '62 392,23 Сум'
    },
    {
      'id': 5,
       'img': '',
        'infoText': 'Cовместимость со вспышками — AD200/ AD200Pro',
        'price': '67 763,23 сум',
        'sum':  '62 392,23 Сум'
    },
    {
      'id': 6,
       'img': '',
        'infoText': 'Cовместимость со вспышками — AD200/ AD200Pro',
        'price': '67 763,23 сум',
        'sum':  '62 392,23 Сум'
    },
    {
      'id': 7,
       'img': '',
        'infoText': 'Cовместимость со вспышками — AD200/ AD200Pro',
        'price': '67 763,23 сум',
        'sum':  '62 392,23 Сум'
    },
    {
      'id': 8,
       'img': '',
        'infoText': 'Cовместимость со вспышками — AD200/ AD200Pro',
        'price': '67 763,23 сум',
        'sum':  '62 392,23 Сум'
    },
    {
      'id': 9,
       'img': '',
        'infoText': 'Cовместимость со вспышками — AD200/ AD200Pro',
        'price': '67 763,23 сум',
        'sum':  '62 392,23 Сум'
    },
    {
      'id': 10,
       'img': '',
        'infoText': 'Cовместимость со вспышками — AD200/ AD200Pro',
        'price': '67 763,23 сум',
        'sum':  '62 392,23 Сум'
    },
    {
      'id': 11,
       'img': '',
        'infoText': 'Cовместимость со вспышками — AD200/ AD200Pro',
        'price': '67 763,23 сум',
        'sum':  '62 392,23 Сум'
    },
    {
      'id': 12,
       'img': '',
        'infoText': 'Cовместимость со вспышками — AD200/ AD200Pro',
        'price': '67 763,23 сум',
        'sum':  '62 392,23 Сум'
    },
    {
      'id': 13,
       'img': '',
        'infoText': 'Cовместимость со вспышками — AD200/ AD200Pro',
        'price': '67 763,23 сум',
        'sum':  '62 392,23 Сум'
    },
    {
      'id': 14,
       'img': '',
        'infoText': 'Cовместимость со вспышками — AD200/ AD200Pro',
        'price': '67 763,23 сум',
        'sum':  '62 392,23 Сум'
    },
    {
      'id': 15,
       'img': '',
        'infoText': 'Cовместимость со вспышками — AD200/ AD200Pro',
        'price': '67 763,23 сум',
        'sum':  '62 392,23 Сум'
    },
    {
      'id': 16,
       'img': '',
        'infoText': 'Cовместимость со вспышками — AD200/ AD200Pro',
        'price': '67 763,23 сум',
        'sum':  '62 392,23 Сум'
    }
]
module.exports = data