var Pdata = [
    {
      'id': 1,
      'img': '',
      'title': 'Фотоаппараты'
    },
    {
      'id': 2,
      'img': '',
      'title': 'Фотоаппараты'
    },
    {
      'id': 3,
      'img': '',
      'title': 'Фотоаппараты'
    },
    {
      'id': 4,
      'img': '',
      'title': 'Фотоаппараты'
    },
    {
      'id': 5,
      'img': '',
      'title': 'Фотоаппараты'
    },
    {
      'id': 6,
      'img': '',
      'title': 'Фотоаппараты'
    },
    {
      'id': 7,
      'img': '',
      'title': 'Фотоаппараты'
    },
    {
      'id': 8,
      'img': '',
      'title': 'Фотоаппараты'
    },
    {
      'id': 9,
      'img': '',
      'title': 'Фотоаппараты'
    },
    {
      'id': 10,
      'img': '',
      'title': 'Фотоаппараты'
    }
]
module.exports = Pdata